{
    "GPOnlyTraffic" : "true",
    "randomize" : "false",
    "admob_only" : "false",
    "fb_only" : "false",
    "admob_banner_enable" : "false",
    "admob_banner_intro_last_rect_enable" : "false",
    "admob_banner_rect_enable" : "false",
    "admob_inter_enable" : "false",
    "ad_unit_inter": "ca-app-pub-5032965966750186/4739930446",
    "ad_unit_banner": "ca-app-pub-5032965966750186/5477285285",
    "ad_unit_banner_rect": "ca-app-pub-5032965966750186/4463586519",
    "ad_unit_banner_rect_intro_last": "ca-app-pub-5032965966750186/4463586519",
    "fb_banner_enable" : "false",
    "fb_rect_enable" : "false",
    "fb_rect__intro_last_enable" : "false",
    "fb_inter_enable" : "false",
    "FACEBOOK_ADS_INTERS_PLACEMENT_ID": "404379180963531_404600727608043",
    "FACEBOOK_ADS_RECT_PLACEMENT_ID": "404379180963531_404602094274573",
    "FACEBOOK_ADS_RECT_INTRO_LAST_PLACEMENT_ID": "404379180963531_404602094274573",
    "FACEBOOK_ADS_BANNER_PLACEMENT_ID": "404379180963531_404600727608043",
    "interstitial_step":"2",
    "update_active" : "true",
    "updateTITLE" : "New Version",
    "updateMSG" : "Please Install NEW VERSION",
    "updatePACKAGENAME" : "com.fgg.fallguide.fgtips",
    "updateDIRECTLINK" : "false",
    "force_update": "true",
    "USE_SLIDE" :"false",
    "no_of_slides" : "12",
    "slide_title_0" : "#1 What is Among Us?",
    "slide_content_0" : "Among Us is a murder-mystery party game that was first released by indie studio Innersloth in 2018 that has since seen a jolt of popularity throughout the tail end of summer 2020.The developer tweeted that the game had 1.5 million simultaneous players on September 4. That's in large part thanks to its near-universal acclaim among Twitch streamers, which has it listed as the most-watched game on the platform with almost 300,000 viewers at the time of writing. Among Us puts four to ten players in the astronaut gear of a space ship crew. One or three of the crew's members are \"imposters\" whose objective is to kill everyone else while other players try to escape unharmed. To avoid being murdered, crewmates need to complete several mundane tasks that are found through each of the game's three maps, or they can sniff out and vote off the imposters during crew meetings. Crew meetings can only be called when someone finds a dead body or calls an emergency meeting, and these roundtables are the only time players are allowed to speak to each other in-game. To avoid raising suspicion, imposters need to act like the crew. The catch is they can't even complete tasks. Imposters have access to the Sabotage menu and other tools they can use to influence how crew members move to net kills. Being a good imposter requires a careful balance of confidence, craftiness, and the ability to think on your feet. Here are five entry-level strategies to begin your reign of terror as an imposter in Among Us.",
    "slide_title_1" : "#2 5 crewmate tips to help you outsmart the imposter in Among Us",
    "slide_content_1" : "Aboard this spaceship, there's a party of 10 astronauts. Depending on the mode you're playing, up to three of those astronauts are bloodthirsty Imposters attempting to kill the crew. It's up to the crewmates to survive and unmask the imposter. After each dead body is discovered, all living players will be notified and pulled into a voting session. Here you can accuse your fellow players of being the murderer. Whichever player receives the majority of votes will be promptly ejected from the spaceship. If you're not the killer, your goal is to eliminate yourself from the suspect list. You can achieve this in a variety of ways. Each time you survive a tribunal, you'll get one step closer to bringing the killer to justice. Here's how you can be the best Crewmate possible.",
    "slide_title_2" : "#3 5. Complete tasks and do them quickly",
    "slide_content_2" : "When you begin a game of Among Us, you and your crewmates will be assigned numerous tasks to complete. Complete them quickly, to make sure there's nothing distracting your team if the Imposter can thin your numbers. If you're doing tasks, each one can be used as an alibi when somebody is inevitably slain by the imposter. The imposter cannot complete tasks. If you're close to somebody who's seemingly completing a task, make sure to watch the taskbar in the upper left corner. If the taskbar doesn't increase after somebody walks away from a task, they're probably the imposter.",
    "slide_title_3" : "#4 4. Get verified",
    "slide_content_3" : "Certain tasks have a visual element to them, which appears after the task has been completed. This acts as an in-game verification method to differentiate the imposter from a regular crewmate. Watch your teammates complete tasks with visual elements to make sure that they're on your side. Alternatively, you can complete these tasks with a witness present to assure your teammates you're on their side. Here's every task that verifies you and the maps they're available on. Empty Garbage (found in O2 and Cafeteria) — Garbage will be seen being released into space from Storage Submit Scan (found in Medbay) — A green disc will appear around the player while being scanned. Prime Shields (found in Shields) — The lights on the starboard will begin to shine Clear Astroids (found in Weapons) — You can see the guns firing on the starboard. Mira HQ Submit Scan (Found in Medbay) — A green disc will appear around the player while being scanned. Polus  Submit Scan (found in Medbay / Laboratory) — A green disc will appear around the player while being scanned. Clear Astroids (found in Weapons) — You can see the guns firing on the port. ",
    "slide_title_4" : "#5 3. Watch the vents",
    "slide_content_4" : "Just as only crewmates can complete tasks, only the imposter can travel using vents. Watch the vents, which can be found throughout the map on the ground. You've likely spotted an imposter if you see a player lingering by a vent, popping out of one, or hopping into one.",
    "slide_title_5" : "#6 2. Stay in pairs",
    "slide_content_5" : "In addition to being unable to do tasks, the imposter has a kill countdown. They cannot kill two Crewmates successively without revealing themselves. If you remain in pairs, the imposter will have to reveal themselves to eliminate either person in the pair. Your traveling companion will also give you an alibi for when a body is found, further narrowing down suspects. If four or more Crewmates are alive once you begin traveling in pairs, this will also protect your group from being too divided if the imposter attempts to split you up via sabotage.",
    "slide_title_6" : "#7 1. Watch from the Admin room",
    "slide_content_6" : "One of the best ways to counter those scary imposters roaming your ship is by keeping a direct eye on the whole ship. Head to the Admin room to access security cameras and a detailed map showing all locations of other players. If you can keep an eye on this for a while, you might be able to spot other players doing something suspicious, possibly outing them as an Imposter.",
    "slide_title_7" : "#8 5. Vote judiciously",
    "slide_content_7" : "Avoiding suspicion is just as important as netting crafty kills in Among Us. The easiest way to raise eyebrows is aggressively voting when there's no solid evidence against a player you want out. Being the only one to cast a vote to eject someone or constantly pushing to vote someone off will almost certainly result in you getting booted out in the next meeting. When in doubt, push the crewmates to skip on voting someone off but always vote with the group if they're convinced of someone's guilt. This might result in being forced to cast a vote for a fellow imposter to blend into the crew. That might lower your odds of winning, but at least you're still breathing.",
    "slide_title_8" : "#9 4. Choose your victims wisely",
    "slide_content_8" : "Going for an easy kill with no witnesses is typically advised. However, as a game progresses there might be crewmates you want to make top-priority targets and others that you want to spare to help you blend in. Imposters can't complete any tasks, which means tasks with visible animations (Clearing Meteorites, Empty Garbage, Prime Shields, and Submit Scan) instantly prove someone's innocence. You want to eliminate anyone who has been seen doing these tasks because they are the most trusted crewmates in the game. On the other hand, you want to spare crewmates that others find suspicious even if you find yourself in a situation where you can kill them easily. This allows you to alleviate early pressure, misdirect accusations to a scapegoat crewmate, and even set up for a 50-50 scenario where one crewmate needs to cast the deciding vote to win the game based on your word against the other players'.",
    "slide_title_9" : "#10 3. Vent body camp",
    "slide_content_9" : "As an imposter, you can use vents to quickly move around any of the maps on Among Us. These fast-travel locations are only useable by killers and are an instant giveaway if you're caught jumping in or out of one, but they can be used for some sinister tactics ... like vent body camping. This strategy relies on killing an isolated target near a vent and then immediately sabotaging something that leads crewmates away from the body. Then you'll want to hide nearby and wait for your Kill ability to become available again before jumping into the vent directly under the body to wait for your next victim. When someone walks nearby, immediately jump out and kill them to keep them from reporting the body.This strategy works well on the Polus map. You can kill someone doing the wiring task in Laboratory, sabotage the lights, then hop in the Lab vent to wait for another crewmate. Be sure not to lurk in vents for too long though, or other players will eventually vote you off because they simply haven't seen you around.",
    "slide_title_10" : "#11 2. Crowd kill",
    "slide_content_10" : "If you're struggling to find an isolated crewmate, go for a crowd kill by gathering at least four crewmates in one area. That can be done by sabotaging either lights or comms on any of the maps in Among Us. When everyone is stacked on top of each other, fake doing the task to repair the sabotage for a second or two and then knife someone in the back. The kill will be reported instantly and most of the time it will be difficult to tell who did it, which can result in a bad ejection or a skip. Do not overuse this strategy because if you're always around when there's a crowd kill crewmates will catch on that you're behind them.",
    "slide_title_11" : "#12 1. Sabotage for final kills",
    "slide_content_11" : "If you're struggling to find an isolated crewmate, go for a crowd kill by gathering at least four crewmates in one area. That can be done by sabotaging either lights or comms on any of the maps in Among Us. When everyone is stacked on top of each other, fake doing the task to repair the sabotage for a second or two and then knife someone in the back. The kill will be reported instantly and most of the time it will be difficult to tell who did it, which can result in a bad ejection or a skip. Do not overuse this strategy because if you're always around when there's a crowd kill crewmates will catch on that you're behind them.",
    "trending_apps_enable" : "false", 
    "no_trending_apps" : "6",
    "trend_app_title_1" : "Vikings: War of Clans",
    "trend_app_package_1" : "com.plarium.vikings",
    "trend_app_image_1" : "https://lh3.googleusercontent.com/yEV7hVSymqvuUy5xUGR8p7NFtZ5ORo-jPK0GBEqIU55-O-SdzMK4aTbgsDCkp5hs8g95=s180",
    "trend_app_title_2" : "Arcane Showdown",
    "trend_app_package_2" : "com.nexonm.bhgrts.adk",
    "trend_app_image_2" : "https://lh3.googleusercontent.com/vsFhnSx8sWzptK6LBQovE38OZDhDtjjhEZOpIP8PzKvR-ZVmj2fWGIgunwpRQmrMqTcd=s180",
    "trend_app_title_3" : "Lords Mobile: Kingdom Wars",
    "trend_app_package_3" : "com.igg.android.lordsmobile",
    "trend_app_image_3" : "https://lh3.googleusercontent.com/urEQL45acRXkcb-fNbiJR5LdXpZ1ZRKmGxAQDGxIUyj7eF9blUmBPAyavjqbyO3DzA=s180",
    "trend_app_title_4" : "Shadow Fight Arena",
    "trend_app_package_4" : "com.nekki.shadowfightarena",
    "trend_app_image_4" : "https://lh3.googleusercontent.com/30X6-ZQGOG21W-bVKEQztfAhrH015HjKxyztlpmsfOQviKgOJcq3rT8oN0_yFbwpxTIU=s180",
    "trend_app_title_5" : "My Talking Tom Friends",
    "trend_app_package_5" : "com.outfit7.mytalkingtomfriends",
    "trend_app_image_5" : "https://lh3.googleusercontent.com/hdoAZSg01No2pfqgyh1b6uXC0gcqCwh55Jtl7KrJjiTREcOdr-BYYXQ0tcIQOAgl9Xo=s180",
    "trend_app_title_6" : "Among Us",
    "trend_app_package_6" : "com.innersloth.spacemafia",
    "trend_app_image_6" : "https://lh3.googleusercontent.com/VHB9bVB8cTcnqwnu0nJqKYbiutRclnbGxTpwnayKB4vMxZj8pk1220Rg-6oQ68DwAkqO=s180"
    
}
