{
    "GPOnlyTraffic" : "true",
    "randomize" : "false",
    "admob_only" : "true",
    "fb_only" : "false",
    "admob_banner_enable" : "false",
    "admob_banner_intro_last_rect_enable" : "true",
    "admob_banner_rect_enable" : "true",
    "admob_inter_enable" : "true",
    "ad_unit_inter": "ca-app-pub-1797391099688467/8537579389",
    "ad_unit_banner": "ca-app-pub-1797391099688467/4271304380",
    "ad_unit_banner_rect": "ca-app-pub-1797391099688467/9718799119",
    "ad_unit_banner_rect_intro_last": "ca-app-pub-1797391099688467/9718799119",
    "fb_banner_enable" : "false",
    "fb_rect_enable" : "false",
    "fb_rect__intro_last_enable" : "false",
    "fb_inter_enable" : "false",
    "FACEBOOK_ADS_INTERS_PLACEMENT_ID": "383929266055153_383929322721814",
    "FACEBOOK_ADS_RECT_PLACEMENT_ID": "383929266055153_383929319388481",
    "FACEBOOK_ADS_RECT_INTRO_LAST_PLACEMENT_ID": "383929266055153_383929319388481",
    "FACEBOOK_ADS_BANNER_PLACEMENT_ID": "383929266055153_383929326055147",
    "interstitial_step":"2",
    "update_active" : "false",
    "updateTITLE" : "New Version",
    "updateMSG" : "Please Install NEW VERSION",
    "updatePACKAGENAME" : "com.dts.freefireth",
    "updateDIRECTLINK" : "false",
    "force_update": "false",
    "USE_SLIDE" :"false",
    "no_of_slides" : "11",
    "slide_title_0" : "Things You Should Know Before Taking On The Dinosaurs",
    "slide_content_0" : "In a game that's all about fighting off dinosaurs and also people and also trying not to succumb to the elements, having some Ark: Survival Evolved tips to hand can equip you to deal with all of those challenges and more. There’s a lot of things to fight against and it’s not easy to do, especially if you’ve never played the game before. The good news is that even a pro player will start in Ark: Survival Evolved with nothing, but the bad news is that having this bit of knowledge isn’t going to help you out at all. What will help you though, is this list of Ark: Survival Evolved tips, which are all sure to help you get a leg up on the dinosaurs that will be hunting you, as well as the world that you’re going to have to master.",
    "slide_title_1" : "1. Get resources quickly",
    "slide_content_1" : "As with any survival game, the first thing you’ll need to do if you want to stay alive is to gather resources. The first ones you should try for are thatch and stone. You can get thatch by punching trees, and stones by picking them off the floor. The other most important resources are wood, flint, and fibre. You can find fibre by harvesting plants by hand, but to get flint and wood, you’ll need to get your hands on some tools.",
    "slide_title_2" : "2. Use the right tools",
    "slide_content_2" : "You’ll need to build some tools if you want to harvest all of the resources available. A hatchet and a pick are essential, but having the tools isn’t enough, as you also need to know where to use them. You see, if you use an axe on a tree, then you’ll get wood, but if you use a pick, then you’ll get thatch. With rocks, hitting them with a hatchet will get you stone, while using a pick will net you some flint. Pay attention to which tool you’re using and where, then experiment with it all to see what gets you what you need.",
    "slide_title_3" : "3. Kill off the small animals",
    "slide_content_3" : "This one won’t make you feel good, but you’ve got to survive as best you can in a world that’s constantly trying to kill you. Fish and dodos make for very easy prey, and as a result, excellent sources of lots of items. Once you’ve been doing this for a while, you should be able to invest in better tools and have a better idea of what the game’s all about, at which point you can move on to bigger prey.",
    "slide_title_4" : "4. Choose the right Engrams",
    "slide_content_4" : "You level up in Ark, and as you do so you’ll earn Engram Points. These can be used to unlock new crafting recipes, and will let you upgrade your gear as a result. It’s always best to prioritise the essential ones, because you probably won’t unlock all of them. It’s a very good idea to start off by choosing the Stone Hatchet, Spear, and Campfire. All of these will keep you alive and let you grow stronger, and that’s the name of the game.",
    "slide_title_5" : "5. Build a shelter for the night",
    "slide_content_5" : "The nights in Ark are tough. You’ll likely die before you see the sunrise if you don’t take precautions, so make sure you build yourself a shelter before night falls. Shelter doesn’t necessarily have to be four walls and a roof, but make sure you’ve got a way to keep your temperature up or you’ll end up dying to the cold harsh realities of mother nature.",
    "slide_title_6" : "6. Stay away from the beach",
    "slide_content_6" : "When you’re ready to build a more long-term shelter, it’s generally best to avoid doing so anywhere visible, and that means moving away from the beaches. First of all, you’re far less likely to be spotted, so you’re much safer. Secondly, it should mean you’re near more resources, so you can spend some time building up your stock and becoming more powerful.",
    "slide_title_7" : "7. Build lots of beds",
    "slide_content_7" : "Beds are an essential part of your quality of life in Ark. A bed can serve as a respawn point, but they also allow you to fast travel. It’s well worth setting up a network of beds across the world, so that you can bounce about as you please. However, it should be noted that if you fast travel using a bed then you’ll leave your loot wherever you jumped from, so keep that in mind.",
    "slide_title_8" : "8. Join a tribe",
    "slide_content_8" : "The best way to survive in any world is with help. As such, it’s a great idea to try and join a tribe as soon as you can. You can always form your own, of course, but you’ll have a much easier time of things if you join up with one that’s already going on. The system works a lot like a guild in any other online game, and your tribe will be able to help you become more powerful faster.",
    "slide_title_9" : "9. Tame those animals",
    "slide_content_9" : "Your pick and hatchet aren’t the only things around that can help you. It takes some work, but if you can befriend some animals you’ll have a much easier time of things. Each animal will have a different skillset, so befriending them is always worth doing. To actually tame animals, you’ll need to knock them out first and then feed them.",
    "slide_title_10" : "10. Return to where you die",
    "slide_content_10" : "You’re going to die a lot. It’s just the natural way of the things, the circle of life if you will. Dying isn’t the end though, as you’ll be born anew but without any items. That’s not ideal, but you can actually reclaim your items if you go to where you died and pick up the bag you leave behind. Just keep in mind that if you got killed by something the first time around, it’s quite possible for it to happen again, and if you die without picking up the bag it’ll be gone forever.",
    "trending_apps_enable" : "false",
    "no_trending_apps" : "6",
    "trend_app_title_1" : "Vikings: War of Clans",
    "trend_app_package_1" : "com.plarium.vikings",
    "trend_app_image_1" : "https://lh3.googleusercontent.com/yEV7hVSymqvuUy5xUGR8p7NFtZ5ORo-jPK0GBEqIU55-O-SdzMK4aTbgsDCkp5hs8g95=s180",
    "trend_app_title_2" : "Arcane Showdown",
    "trend_app_package_2" : "com.nexonm.bhgrts.adk",
    "trend_app_image_2" : "https://lh3.googleusercontent.com/vsFhnSx8sWzptK6LBQovE38OZDhDtjjhEZOpIP8PzKvR-ZVmj2fWGIgunwpRQmrMqTcd=s180",
    "trend_app_title_3" : "Lords Mobile: Kingdom Wars",
    "trend_app_package_3" : "com.igg.android.lordsmobile",
    "trend_app_image_3" : "https://lh3.googleusercontent.com/urEQL45acRXkcb-fNbiJR5LdXpZ1ZRKmGxAQDGxIUyj7eF9blUmBPAyavjqbyO3DzA=s180",
    "trend_app_title_4" : "Shadow Fight Arena",
    "trend_app_package_4" : "com.nekki.shadowfightarena",
    "trend_app_image_4" : "https://lh3.googleusercontent.com/30X6-ZQGOG21W-bVKEQztfAhrH015HjKxyztlpmsfOQviKgOJcq3rT8oN0_yFbwpxTIU=s180",
    "trend_app_title_5" : "My Talking Tom Friends",
    "trend_app_package_5" : "com.outfit7.mytalkingtomfriends",
    "trend_app_image_5" : "https://lh3.googleusercontent.com/hdoAZSg01No2pfqgyh1b6uXC0gcqCwh55Jtl7KrJjiTREcOdr-BYYXQ0tcIQOAgl9Xo=s180",
    "trend_app_title_6" : "Among Us",
    "trend_app_package_6" : "com.innersloth.spacemafia",
    "trend_app_image_6" : "https://lh3.googleusercontent.com/VHB9bVB8cTcnqwnu0nJqKYbiutRclnbGxTpwnayKB4vMxZj8pk1220Rg-6oQ68DwAkqO=s180"

}
