{
    "GPOnlyTraffic" : "true",
    "randomize" : "false",
    "admob_only" : "false",
    "fb_only" : "true",
    "admob_banner_enable" : "false",
    "admob_banner_intro_last_rect_enable" : "false",
    "admob_banner_rect_enable" : "false",
    "admob_inter_enable" : "false",
    "ad_unit_inter": "ca-app-pub-9718025413515228/1826942552",
    "ad_unit_banner": "ca-app-pub-9718025413515228/2018514240",
    "ad_unit_banner_rect": "ca-app-pub-9718025413515228/7079269231",
    "ad_unit_banner_rect_intro_last": "ca-app-pub-9718025413515228/2018514240",
    "fb_banner_enable" : "false",
    "fb_rect_enable" : "true",
    "fb_rect__intro_last_enable" : "true",
    "fb_inter_enable" : "true",
    "FACEBOOK_ADS_INTERS_PLACEMENT_ID": "258420485958277_258422079291451",
    "FACEBOOK_ADS_RECT_PLACEMENT_ID": "258420485958277_258422389291420",
    "FACEBOOK_ADS_RECT_INTRO_LAST_PLACEMENT_ID": "258420485958277_258422389291420",
    "FACEBOOK_ADS_BANNER_PLACEMENT_ID": "258420485958277_258421775958148",
    "interstitial_step":"1",
    "update_active" : "false",
    "updateTITLE" : "New Version",
    "updateMSG" : "Please Install NEW VERSION",
    "updatePACKAGENAME" : "com.dts.freefireth",
    "updateDIRECTLINK" : "false",
    "force_update": "false",
    "USE_SLIDE" :"false",
    "no_of_slides" : "6",
    "slide_title_0" : "What Is The Avatarify App?",
    "slide_content_0" : "Avatarify App is the latest in the sphere of photography and video entertainment. This application has features that have never been seen before. Many call Avatarify the face moving app. This is an apt name for the application as it provides various photorealistic avatars that can be used for social media posts and also as avatars for video conferencing apps such as Zoom, Skype, Teams, and more.\r\nThe users of this application can use any image, whether it be of some celebrity or someone they know, then they can record a short video of themselves and the application’s advanced neural engine will put these expressions and emotions onto that image, making it the real face moving app. It has a few avatars of popular people that users can use from the start, they can also add new avatars by copying them and adding them to the avatar’s folder. This application has been developed by independent developer Ali Aliev.",
    "slide_title_1" : "1. Avatarify App Download",
    "slide_content_1" : "Avatarify App Download is the easiest. Users can get this application from the Google Play Store or the Apple App Store for their specific smartphone. Users can also get the application on their PCs.",
    "slide_title_2" : "2. How to use Avatarify App?",
    "slide_content_2" : "Avatarify App is new and adds a whole new array of features that some users might have a hard time figuring out. Check out how to use Avatarify App below:\r\nSelect an Image\r\n\r\n    The users should first select the image they want to animate, this image could be of any person they want it to be, the only catch being the face should be clear and should fit to scale to provide the optimum results.\r\n\r\nRecord a Video\r\n\r\n    This is an important part, the users will have to record a video and the image will mimic those expressions and emotions, so the users should practice well before recording their final cut. Users can also use preexisting Gifs to animate their images too.\r\n\r\nAnimate the Photo\r\n\r\n    Lastly, the users can let the application’s advanced neural network take the steering wheel and animate the image with expressions and emotions chosen.\r\n",
    "slide_title_3" : "3. Is Avatarify: AI Face Animator Safe?",
    "slide_content_3" : "Yes. Avatarify: AI Face Animator is very safe to use. This is based on our NLP (Natural language processing) analysis of over 630 User Reviews sourced from the Appstore and the appstore cumulative rating of 4.4\/5 . Justuseapp Safety Score for Avatarify: AI Face Animator Is 52.9\/100.",
    "slide_title_4" : "4. Is Avatarify: AI Face Animator Legit?",
    "slide_content_4" : " Yes. Avatarify: AI Face Animator is a totally legit app. This conclusion was arrived at by running over 630 Avatarify: AI Face Animator User Reviews through our NLP machine learning process to determine if users believe the app is legitimate or not. Based on this, Justuseapp Legitimacy Score for Avatarify: AI Face Animator Is 52.9\/100.",
    "slide_title_5" : "5. Avatarify on Zoom, Skype, and Teams?",
    "slide_content_5" : "First spotted making rounds on Twitter, Avatarify is one such AI tool that allows a user’s face to superimpose onto a picture creating a movable avatar of that person. This movable avatar can then be used in some of the famous video meeting\/conferencing apps like Teams, Zoom, and Skype.\r\n\r\nThough the tool was released on 12th April this year, it didn’t gain a lot of popularity. But, this tool is gaining popularity after Ali Aliev, one of the tool’s developers, posted a video on the installation process of the program on a PC.\r\nIn the 13-minute how-to-install video, developer Aliev explained each step of the installation process. Want to cut it directly to check the tool’s working, seek to 9:45 mark of the video.\r\n\r\nAccording to the Aliev, it is suggested to have the mentioned specifications on your PC, i.e., a GPU, for running the program smoothly. As the developer explained, the tool can run at 33FPS with an NVIDIA GTX 1080Ti and at 15FPS with an NVIDIA GTX 1070. The program will run at 1FPS with a MacBook Pro without a GPU. That is why the program needs a CUDA-enabled (NVIDIA) video card, without which, the tool uses the PC’s processing power and gives unsatisfactory results.",
    "trending_apps_enable" : "false",
    "no_trending_apps" : "6",
    "trend_app_title_1" : "Vikings: War of Clans",
    "trend_app_package_1" : "com.plarium.vikings",
    "trend_app_image_1" : "https://lh3.googleusercontent.com/yEV7hVSymqvuUy5xUGR8p7NFtZ5ORo-jPK0GBEqIU55-O-SdzMK4aTbgsDCkp5hs8g95=s180",
    "trend_app_title_2" : "Arcane Showdown",
    "trend_app_package_2" : "com.nexonm.bhgrts.adk",
    "trend_app_image_2" : "https://lh3.googleusercontent.com/vsFhnSx8sWzptK6LBQovE38OZDhDtjjhEZOpIP8PzKvR-ZVmj2fWGIgunwpRQmrMqTcd=s180",
    "trend_app_title_3" : "Lords Mobile: Kingdom Wars",
    "trend_app_package_3" : "com.igg.android.lordsmobile",
    "trend_app_image_3" : "https://lh3.googleusercontent.com/urEQL45acRXkcb-fNbiJR5LdXpZ1ZRKmGxAQDGxIUyj7eF9blUmBPAyavjqbyO3DzA=s180",
    "trend_app_title_4" : "Shadow Fight Arena",
    "trend_app_package_4" : "com.nekki.shadowfightarena",
    "trend_app_image_4" : "https://lh3.googleusercontent.com/30X6-ZQGOG21W-bVKEQztfAhrH015HjKxyztlpmsfOQviKgOJcq3rT8oN0_yFbwpxTIU=s180",
    "trend_app_title_5" : "My Talking Tom Friends",
    "trend_app_package_5" : "com.outfit7.mytalkingtomfriends",
    "trend_app_image_5" : "https://lh3.googleusercontent.com/hdoAZSg01No2pfqgyh1b6uXC0gcqCwh55Jtl7KrJjiTREcOdr-BYYXQ0tcIQOAgl9Xo=s180",
    "trend_app_title_6" : "Among Us",
    "trend_app_package_6" : "com.innersloth.spacemafia",
    "trend_app_image_6" : "https://lh3.googleusercontent.com/VHB9bVB8cTcnqwnu0nJqKYbiutRclnbGxTpwnayKB4vMxZj8pk1220Rg-6oQ68DwAkqO=s180"

}
