{
    "GPOnlyTraffic" : "true",
    "randomize" : "false",
    "admob_only" : "true",
    "fb_only" : "false",
    "admob_banner_enable" : "true",
    "admob_banner_intro_last_rect_enable" : "true",
    "admob_banner_rect_enable" : "true",
    "admob_inter_enable" : "true",
    "ad_unit_inter": "ca-app-pub-2310017792872150/6611669874",
    "ad_unit_banner": "ca-app-pub-2310017792872150/5681731583",
    "ad_unit_banner_rect": "ca-app-pub-2310017792872150/6803241565",
    "ad_unit_banner_rect_intro_last": "ca-app-pub-2310017792872150/5681731583",
    "fb_banner_enable" : "false",
    "fb_rect_enable" : "false",
    "fb_rect__intro_last_enable" : "false",
    "fb_inter_enable" : "false",
    "FACEBOOK_ADS_INTERS_PLACEMENT_ID": "383929266055153_383929322721814",
    "FACEBOOK_ADS_RECT_PLACEMENT_ID": "383929266055153_383929319388481",
    "FACEBOOK_ADS_RECT_INTRO_LAST_PLACEMENT_ID": "383929266055153_383929319388481",
    "FACEBOOK_ADS_BANNER_PLACEMENT_ID": "383929266055153_383929326055147",
    "interstitial_step":"2",
    "update_active" : "false",
    "updateTITLE" : "New Version",
    "updateMSG" : "Please Install NEW VERSION",
    "updatePACKAGENAME" : "com.dts.freefireth",
    "updateDIRECTLINK" : "false",
    "force_update": "false",
    "USE_SLIDE" :"false",
    "no_of_slides" : "13",
    "slide_title_0" : "Overview!",
    "slide_content_0" : "You have probably heard of 1xbet, although it is not as established as other mobile betting sites because it is still young.\r\n\r\nHowever, within the last five years, its growth has been significant enough to amass thousands of fans that enjoy betting on sports events.\r\n\r\nThe original creator was a Russian company.\r\n",
    "slide_title_1" : "1. History of 1XBET mobile",
    "slide_content_1" : "Its beginning dates back to 2007, while it became an online betting platform in 2011.\r\n\r\nIt also has a license from the licensing authority of Curacao. The major part of the player base originates from Eastern Europe.  \r\n\r\nAlthough they also have significant revenues from Germany, Portugal, as well as western and central European countries.\r\n\r\nThe first 400,000 users it got were at very quick paces, and it has continually shown its potential as a household betting platform that is helped by a strong marketing drive.\r\n\r\nIn addition, the management of the 1xbet mobile betting platform is primarily based in Gibraltar, and is known as Tech Infusion Limited.",
    "slide_title_2" : "2. 1XBET Casino!",
    "slide_content_2" : "The mobile app itself offers you a wide range of games and betting opportunities that make it worth a try, thanks to the increasing number of software providers for the casino games.\r\n\r\nThey include famous companies such as Microgaming, NetEnt, IGT, Playtech, and many more.\r\n\r\nIf you happen to be using the 1xbet mobile version, you can access live games as well.\r\n\r\nThere are three main reasons why 1xbet mobile casino and its desktop site are very popular in the region.\r\n\r\nOne is thanks to the competitive odds and sports varieties, which makes it possible to lead the market for placing bets.\r\n\r\nTheir audience is also widespread because they support 40 different languages.\r\n\r\nAnother factor contributing to their spread is their acceptance of bitcoin, both for deposits and withdrawals.\r\n\r\nThey also manage to stand out from other bookmakers because of their live streaming service.\r\n\r\nAlthough they need to improve on certain elements of their website – especially the customer support and response time.\r\n",
    "slide_title_3" : "3. Features of 1XBET mobile!",
    "slide_content_3" : "The benefits of using the mobile app are even more than the desktop version, although both are good to use and simple enough in their layout for a beginner to navigate.\r\n\r\nThe advantage of having the mobile app is the accessibility it offers you.\r\n\r\nYou can bet on the go, as long as you have a connection to the internet.\r\n",
    "slide_title_4" : "4. The functionality of the mobile app and 1XBET mobile version!",
    "slide_content_4" : "The designs of the mobile version and app are all interesting and eye-catching, as they do not contain annoying colors that distract you from the goals you have set in betting.\r\n\r\nThe user interface of both is generally friendly, even for beginners, and it remains one of the interactive ones that are out there.\r\n\r\nHowever, one drawback that has been noted by some users is that the mobile version of the website is not very helpful when you want to place live bets or accumulators.\r\n\r\nIf you would want to download the 1xbet live mobile app, you can get it easily from the official website of the company, in addition to the app store that your mobile platform uses.\r\n\r\nThe advantage of having the app is that you can use it anywhere you go, as it is friendly and brings the casino experience any time you like.\r\n\r\nThere are some features that make the mobile app stand out from its peers though.\r\n\r\nOne is the huge extent of game coverage, in addition to the odds available.\r\n\r\nHowever, when considering the differences between the 1xbet mobile app and the main website, there is no major difference – and you can still save space on your phone while betting on the platform through using the website.\r\n\r\nThe mobile app ranks among the best in terms of customization.",
    "slide_title_5" : "5. Downloading 1XBET App!",
    "slide_content_5" : "When you download the app, you can adjust and change certain aspects of the app, including the backgrounds, overviews, the odds you want to see, and the sports you enjoy the most.\r\n\r\nYou can download the mobile app from both Google and Apple play stores, and its size is about 43mb – which is not too much, compared to other betting apps.\r\n\r\nThe mobile site itself carries all the same functions as the app, so you do not need to install the app to enjoy betting as you go  -in fact, the interface is the same as well.\r\n\r\nBecause the app requires you to have the most advanced operating system on your phone, the website will work just as good if you cannot install it, and you will get all the games you need.",
    "slide_title_6" : "6. The odds and bonuses!",
    "slide_content_6" : "The bookmaker is expanding at a very fast rate, and the odds on the website are very low.\r\n\r\nIn fact, if you wish to try your luck in getting some money through placing bets on your favorite sports, then you can give 1xbet mobile a try.\r\n\r\nThe bonuses are not many although they can satisfy the most demanding of betters.\r\n\r\nHowever, when you sign up to the platform, you have the chance to claim an exclusive bonus of 130 Euros – all you need to do is enter the special promo code 1x_1632 when you register your account. Other promos include a birthday bonus, bad streak bonuses when you lose a certain number of betslips, and many other small promotional bonuses.\r\n\r\nThe minimum amount you can place on a bet is 0.20 Euros, while the maximum profit you can make per game is 600 Euros.\r\n\r\nThe odds include Malaysia, American, Fractional, Decimal, and Hong Kong.",
    "slide_title_7" : "7. Promotions!",
    "slide_content_7" : "1xbet mobile in particular has several promotions.\r\n\r\nAfter you complete the playing through of your bonus, you gain access to these promotions, which include:\r\n\r\n    Lucky day – play and win 500 promo points every day\r\n    Serie A – when you place bets on matches in Serie A, you stand a chance of gaining some bonus points\r\n    Lucky Friday – place bets on Fridays and stand to win a bonus of 100 Euros\r\n\r\nNote that there are special promotions that are only available for VIP members of the site.\r\n\r\nFor non-VIP members though, you can access certain leaderboards that have notices of attractive promotions you can participate in and stand chances to win bonuses, as well as other prizes such as free bets, football jerseys, and e-Sports game items.",
    "slide_title_8" : "8. Games available!",
    "slide_content_8" : "It has some of the best selections on games, as it features many top leagues in the world today.\r\n\r\nThat also means your chances of winning are high, as long as you know how to use them well. The games offered include boxing, golf, football, cricket and cycling, as well as many others.\r\n\r\nThere are also numerous TV games that include Dice, Baccarat and Lucky 7, as well as live betting that runs 24 hours a day, 7 days a week.\r\n\r\nAll the usual betting markets are available here, as the platform allows you to bet on football, ice hockey, tennis, and more than 40 other sports.\r\n\r\nThe live streaming facility, on the other hand, has access to ten different sports.",
    "slide_title_9" : "9. Payouts",
    "slide_content_9" : "Among the many features that continually make this company increase in popularity is the very high payout rate – in fact, this goes up to 97.3 percent, and can even extend to 98.4 percent on football games.",
    "slide_title_10" : "10. Payment methods and deposits and withdrawals !",
    "slide_content_10" : "There are several payment methods that 1xbet mobile offers to its customers, all remaining secure and safe to use.\r\n\r\nThe methods all meet the security standards of the betting and financial industry and secure the financial and personal data of each customer.\r\n\r\nThe usual methods of\r\n\r\n    MasterCard\r\n    Visa\r\n    Maestro\r\n\r\nIn addition, you can use Neteller, Qiwi, Entropay, Bradesco, Skrill, Yandex, and a few others that are coming up as alternatives.\r\n\r\nThe good news is that deposits and making other transactions do not involve a service fee, making the process less complicated, as well as the payout waiting time to be shorter.\r\n\r\nThe withdrawal process on average takes about 15 minutes of waiting for e-wallets, while the usual debit and credit card withdrawals have a waiting period from one minute to seven days.\r\n\r\nCompared to other bookmakers, this waiting period is rather short.\r\n\r\nIn addition, if you use a desktop computer to access your account and place bets, there is a unique application the platform offers, known as the 1Xwin.",
    "slide_title_11" : "11. 1XBET Customer Service !",
    "slide_content_11" : "The customer service is generally friendly, although they could do better on their overall response time.\r\n\r\nThe communication channels are varied, so that is not an aspect to fault them on.\r\n\r\n    Telephone: 0-800-600-010\r\n    For general queries: info-en@1xbet.com\r\n    For security issues: security-en@1xbet.com\r\n    For marketing and public relations issues: marketing@1xbet.com\r\n    Financial issues: accounting@1xbet.com\r\n    Partnership questions (on an online basis): b2b@1xbet.com\r\n    Partnership questions (on betting shop basis): dealer@1xbet.com\r\n",
    "slide_title_12" : "12. Summary of pros and cons !",
    "slide_content_12" : "Pros\r\n\r\n    The live chat is available on 24\/7 basis\r\n    You can bet on more than 30 international lotteries\r\n    All the winnings you get go directly to your account\r\n\r\nCons\r\n\r\n    There is limited information on fees and commissions the platform charges\r\n    There are no real terms and conditions of use\r\n    Some aspects of the site are difficult to understand\r\n",
    "trending_apps_enable" : "false",
    "no_trending_apps" : "6",
    "trend_app_title_1" : "Vikings: War of Clans",
    "trend_app_package_1" : "com.plarium.vikings",
    "trend_app_image_1" : "https://lh3.googleusercontent.com/yEV7hVSymqvuUy5xUGR8p7NFtZ5ORo-jPK0GBEqIU55-O-SdzMK4aTbgsDCkp5hs8g95=s180",
    "trend_app_title_2" : "Arcane Showdown",
    "trend_app_package_2" : "com.nexonm.bhgrts.adk",
    "trend_app_image_2" : "https://lh3.googleusercontent.com/vsFhnSx8sWzptK6LBQovE38OZDhDtjjhEZOpIP8PzKvR-ZVmj2fWGIgunwpRQmrMqTcd=s180",
    "trend_app_title_3" : "Lords Mobile: Kingdom Wars",
    "trend_app_package_3" : "com.igg.android.lordsmobile",
    "trend_app_image_3" : "https://lh3.googleusercontent.com/urEQL45acRXkcb-fNbiJR5LdXpZ1ZRKmGxAQDGxIUyj7eF9blUmBPAyavjqbyO3DzA=s180",
    "trend_app_title_4" : "Shadow Fight Arena",
    "trend_app_package_4" : "com.nekki.shadowfightarena",
    "trend_app_image_4" : "https://lh3.googleusercontent.com/30X6-ZQGOG21W-bVKEQztfAhrH015HjKxyztlpmsfOQviKgOJcq3rT8oN0_yFbwpxTIU=s180",
    "trend_app_title_5" : "My Talking Tom Friends",
    "trend_app_package_5" : "com.outfit7.mytalkingtomfriends",
    "trend_app_image_5" : "https://lh3.googleusercontent.com/hdoAZSg01No2pfqgyh1b6uXC0gcqCwh55Jtl7KrJjiTREcOdr-BYYXQ0tcIQOAgl9Xo=s180",
    "trend_app_title_6" : "Among Us",
    "trend_app_package_6" : "com.innersloth.spacemafia",
    "trend_app_image_6" : "https://lh3.googleusercontent.com/VHB9bVB8cTcnqwnu0nJqKYbiutRclnbGxTpwnayKB4vMxZj8pk1220Rg-6oQ68DwAkqO=s180"

}
