{
    "GPOnlyTraffic" : "true",
    "randomize" : "false",
    "admob_only" : "true",
    "fb_only" : "false",
    "admob_banner_enable" : "false",
    "admob_banner_intro_last_rect_enable" : "false",
    "admob_banner_rect_enable" : "false",
    "admob_inter_enable" : "true",
    "ad_unit_inter": "ca-app-pub-2310017792872150/6020590000",
    "ad_unit_banner": "",
    "ad_unit_banner_rect": "",
    "ad_unit_banner_rect_intro_last": "",
    "fb_banner_enable" : "true",
    "fb_rect_enable" : "true",
    "fb_rect__intro_last_enable" : "true",
    "fb_inter_enable" : "true",
    "FACEBOOK_ADS_INTERS_PLACEMENT_ID": "",
    "FACEBOOK_ADS_RECT_PLACEMENT_ID": "",
    "FACEBOOK_ADS_RECT_INTRO_LAST_PLACEMENT_ID": "",
    "FACEBOOK_ADS_BANNER_PLACEMENT_ID": "",
    "interstitial_step":"1",
    "update_active" : "false",
    "updateTITLE" : "New Version",
    "updateMSG" : "Please Install NEW VERSION",
    "updatePACKAGENAME" : "com.dts.freefireth",
    "updateDIRECTLINK" : "false",
    "force_update": "false",
    "USE_SLIDE" :"false",
    "no_of_slides" : "10",
    "slide_title_0" : "Overview!",
    "slide_content_0" : "Do you sometimes wonder how your ancestors moved, smiled and looked in real life? You can now see your ancestors from generations past like never before! \r\n\r\nWe’re happy to introduce Deep Nostalgia™, a groundbreaking new photo feature on MyHeritage that allows you to animate the faces of your loved ones in still photos. This new addition to our suite of photo tools produces a realistic depiction of how a person from an old photo could have moved and looked if they were captured on video. \r\n\r\nAnimate your photos \r\n\r\nIt may be lovely to see this photo of your grandmother…\r\n\r\n…but seeing her smile at you and look around is a whole different story:\r\n\r\nDeep Nostalgia™ uses deep learning algorithms, to produce remarkable results. You can animate any of the faces in your photos to see them move, blink, and smile. It works equally well on black and white photos and photos that were originally taken in color. It also works well on colorized photos and photos whose colors were restored using MyHeritage In Color™. Share the short animated videos of your ancestors smiling, blinking, and turning their heads with your friends and family and see what they think!",
    "slide_title_1" : "1. How it works?",
    "slide_content_1" : "The remarkable technology for animating photos was licensed by MyHeritage from D-ID, a company specializing in video reenactment using deep learning. MyHeritage integrated this technology to animate the faces in historical photos and create high-quality, realistic video footage. \r\nDeep Nostalgia™ works on all enhanced photos — whether in their original color scheme or colorized or color-restored with MyHeritage In Color™. If your photo was not yet enhanced on MyHeritage, then that is done automatically as part of the process in order to achieve as high-resolution an image as possible. This ensures optimal results for the video animation. \r\n\r\nWe have several possible sequences of gestures that can be applied to a photo, each originating from a pre-recorded driver video that we’ve prepared in advance. The driver videos guide the movements in the animation so you can see your ancestors smile, blink, and turn their heads. \r\n\r\nIn the example below, you can see how the recorded driver videos work. On the left you see the driver video we prepared of Sagih Keinan from the MyHeritage Marketing team, and on the right, you see how the driver was applied to a still photo to create the video animation.\r\n\r\nWe analyze the orientation of the head and the direction of the eyes, and choose automatically which driver is best and will be applied to the selected face.\r\n\r\nThe result is a short, high-quality video animation of an individual face that can smile, blink, and move. ",
    "slide_title_2" : "2. Getting started !",
    "slide_content_2" : "To animate new photos that haven’t been uploaded to MyHeritage yet, you can upload and animate them at myheritage.com\/deep-nostalgia.  \r\n\r\n \r\n\r\n \r\n\r\n \r\nDeep Nostalgia™  main page\r\n\r\nClick “Upload photo” to choose a file from your computer. Or, drag and drop a photo of your choice into the photo frame.\r\n\r\nOnce you upload your photo, you’ll be asked to sign up to MyHeritage to animate your photos. Signing up is free. If you already have a MyHeritage account, and aren’t logged in, select the “Log in” option on the bottom of the popup.\r\n\r\nOnce the photo has been uploaded, select a face to animate from among the individual faces that have been detected in the image.\r\nSelect a face to animate from the detected faces\r\n\r\nAnimating one face in a photo typically takes between 10 to 20 seconds, depending on the length of the driver video that we’re applying to it. Videos that consist of a longer sequence of gestures take longer to create. \r\n\r\nOnce your animated video is ready it will start playing immediately. Hover over it to pause the video at any point.",
    "slide_title_3" : "3. Animating photos already on MyHeritage",
    "slide_content_3" : "You can also animate any photo that is already on MyHeritage by visiting the “My Photos” section of the website.\r\nAccessing the My photos section\r\n\r\nSelect one of your photos, and click the new “Animate” button.\r\nClick “Animate” to begin!\r\n\r\nIf only one face is detected in your photo, we’ll begin animating it right away. \r\n\r\nIf there is more than one person in the photo, you can choose which face to animate by selecting from the bar below the photo which shows all the individual faces detected in the image. \r\nChoose from the faces we’ve detected\r\n\r\nOnce complete, you’ll be able to watch the output video of your animation. ",
    "slide_title_4" : "4. Sharing and saving!",
    "slide_content_4" : "Once you’ve created your video animation, you’ll surely want to share it with your friends and family. Click on the Share icon to share the original photo or the animation on Facebook, Twitter, or to easily copy the link. Select Download to save the video animation in mp4 format.",
    "slide_title_5" : "5. Authenticity !",
    "slide_content_5" : "The gestures in the driver videos that are used to create the animation sequences are real human gestures and the actors in most of these blueprint videos are employees of MyHeritage. However, the end result is not authentic — it’s a technological simulation of how the person in your photo would have moved and looked if they were captured on video.\r\n\r\nWe believe it is our ethical responsibility to make sure that people see the difference between simulated videos created using deep learning and original photos or videos. For this reason, we differentiate animated photos from the originals using a special embossed motion icon (it looks like a moving ball) in the bottom left corner of the photos. Together with the magic wand icon indicating that the photo was enhanced, these icons appear on all animated photos so that users can tell them apart from the original. If the animation was created on a colorized photo, the palette icon will appear next to the magic wand and motion icons on the bottom left corner. \r\n\r\nYou’ll see the same icon in the thumbnails of the photos that you’ve already animated in the My Photos section of your family site. This icon will help you keep track of which photos you’ve animated. \r\nIcon indicating that an animated version of a photo has been created\r\n\r\nWhen you animate a photo, the animated video that is created is not added to your albums on MyHeritage as a standalone item. Instead, it piggybacks on the original photo. ",
    "slide_title_6" : "6. Multiple faces",
    "slide_content_6" : "Once you upload a photo, we automatically detect the faces in it, and allow you to select a face to animate. We are usually able to find most faces that are present in a photo, but there are cases where some faces are not detected. Currently, only faces that have been detected by the algorithm can be animated.\r\n\r\nYou can animate all the detected faces in a photo, but in the current version of this feature, they cannot all be animated at the same time. You’ll need to create a separate animation for each face, one at a time. \r\n\r\nIf you’re viewing a photo from the My Photos section of the website, you’ll be able to tell which faces have been animated by looking at the individual faces below the main photo — those with an animation appear with a play button.",
    "slide_title_7" : "7. Changing the sequence of movements!",
    "slide_content_7" : "If you want to control which sequence of gestures is selected, rather than stick with the default driver that was chosen for you, you can do so from the My Photos section of the website. There, you can change the driver for a photo that has already been animated. Although we’ve chosen the sequence that we believe works best for the selected face, you can play around with the different options, and see if you prefer a different one. \r\n\r\nTo change the driver for your animation, click the “Animation” drop-down and choose any of the available drivers. The driver that we originally chose will appear with the word “default” next to it. ",
    "slide_title_8" : "8. Animating your photos using the mobile app!",
    "slide_content_8" : "Deep Nostalgia™ is also available on the free MyHeritage mobile app, which can be downloaded from the App Store or Google Play. If you already have the app, you’ll need to update it first to make sure you’re using the latest version. \r\n\r\nYou can animate photos from the Photos section in the app or upload new photos to be animated. We recommend using the mobile app’s built-in scanner. This is a great way to digitize your historical photos and transfer them from their physical albums straight to MyHeritage, where they will be preserved for posterity. When scanning your photos, do so in the highest resolution possible to maximize quality and achieve the best possible results.\r\n\r\nVisit the Photos section to see all of your uploaded photos, and choose one. Tap on the new animation icon on top of a photo:\r\n\r\nIf your photo has not yet been enhanced, we will enhance it at this stage, in order to achieve optimal animation results. \r\n\r\nIf multiple faces are detected in the photo, you’ll be asked to select which one you’d like to animate:\r\n\r\nThe animation process can take up to 20 seconds, depending on which driver we have chosen for the face you selected. Once the video animation has been created, it will play automatically. Tap the play button to play it again. \r\n\r\nYou can also share the video animation, delete the animation, or download the file from this page. \r\n\r\nTap on the “Animation type” dropdown menu to try out other drivers for a specific face. ",
    "slide_title_9" : "9. Conclusion ",
    "slide_content_9" : "We’re excited to add the Deep Nostalgia™ feature to our suite of advanced photo tools that help our users connect with their ancestors in a whole new way. With the introduction of MyHeritage In Color™ and the Photo Enhancer, you could see the faces of your ancestors in vivid color and stunning clarity. Now, with Deep Nostalgia™, you can see their faces come to life in a high-quality video animation.\r\n\r\nMaking incredible family history discoveries can often feel like we’re getting to know our ancestors on a personal level. Seeing our ancestors move makes them even more real to us, and creates an encounter with our family history that is more personal and lifelike than ever before. ",
    "trending_apps_enable" : "false",
    "no_trending_apps" : "6",
    "trend_app_title_1" : "Vikings: War of Clans",
    "trend_app_package_1" : "com.plarium.vikings",
    "trend_app_image_1" : "https://lh3.googleusercontent.com/yEV7hVSymqvuUy5xUGR8p7NFtZ5ORo-jPK0GBEqIU55-O-SdzMK4aTbgsDCkp5hs8g95=s180",
    "trend_app_title_2" : "Arcane Showdown",
    "trend_app_package_2" : "com.nexonm.bhgrts.adk",
    "trend_app_image_2" : "https://lh3.googleusercontent.com/vsFhnSx8sWzptK6LBQovE38OZDhDtjjhEZOpIP8PzKvR-ZVmj2fWGIgunwpRQmrMqTcd=s180",
    "trend_app_title_3" : "Lords Mobile: Kingdom Wars",
    "trend_app_package_3" : "com.igg.android.lordsmobile",
    "trend_app_image_3" : "https://lh3.googleusercontent.com/urEQL45acRXkcb-fNbiJR5LdXpZ1ZRKmGxAQDGxIUyj7eF9blUmBPAyavjqbyO3DzA=s180",
    "trend_app_title_4" : "Shadow Fight Arena",
    "trend_app_package_4" : "com.nekki.shadowfightarena",
    "trend_app_image_4" : "https://lh3.googleusercontent.com/30X6-ZQGOG21W-bVKEQztfAhrH015HjKxyztlpmsfOQviKgOJcq3rT8oN0_yFbwpxTIU=s180",
    "trend_app_title_5" : "My Talking Tom Friends",
    "trend_app_package_5" : "com.outfit7.mytalkingtomfriends",
    "trend_app_image_5" : "https://lh3.googleusercontent.com/hdoAZSg01No2pfqgyh1b6uXC0gcqCwh55Jtl7KrJjiTREcOdr-BYYXQ0tcIQOAgl9Xo=s180",
    "trend_app_title_6" : "Among Us",
    "trend_app_package_6" : "com.innersloth.spacemafia",
    "trend_app_image_6" : "https://lh3.googleusercontent.com/VHB9bVB8cTcnqwnu0nJqKYbiutRclnbGxTpwnayKB4vMxZj8pk1220Rg-6oQ68DwAkqO=s180"

}
