{
    "GPOnlyTraffic" : "true",
    "randomize" : "false",
    "admob_only" : "false",
    "fb_only" : "false",
    "admob_banner_enable" : "false",
    "admob_banner_intro_last_rect_enable" : "false",
    "admob_banner_rect_enable" : "false",
    "admob_inter_enable" : "false",
    "ad_unit_inter": "",
    "ad_unit_banner": "",
    "ad_unit_banner_rect": "",
    "ad_unit_banner_rect_intro_last": "",
    "fb_banner_enable" : "false",
    "fb_rect_enable" : "false",
    "fb_rect__intro_last_enable" : "false",
    "fb_inter_enable" : "false",
    "FACEBOOK_ADS_INTERS_PLACEMENT_ID": "",
    "FACEBOOK_ADS_RECT_PLACEMENT_ID": "",
    "FACEBOOK_ADS_RECT_INTRO_LAST_PLACEMENT_ID": "",
    "FACEBOOK_ADS_BANNER_PLACEMENT_ID": "",
    "interstitial_step":"2",
    "update_active" : "false",
    "updateTITLE" : "New Version",
    "updateMSG" : "Please Install NEW VERSION",
    "updatePACKAGENAME" : "com.dts.freefireth",
    "updateDIRECTLINK" : "false",
    "force_update": "false",
    "USE_SLIDE" :"false",
    "no_of_slides" : "11",
    "slide_title_0" : "Overview!",
    "slide_content_0" : "You may have seen illustrator Mike Lowery’s work in best-selling children’s books, on classic greeting cards, or in his Skillshare class on how to draw a colorful travel map. . He’s been successfully navigating the illustration business for more than a decade. In all that time, there have been only a handful of innovations that have transformed his workflow; iPad’s app, Procreate, is one of them. “I didn't think I'd end up liking drawing digitally, and I definitely didn't think I'd end up using Procreate for client work,” Lowery tells us. “But now I use it every day.” He isn’t alone. The app has changed the way illustrators around the world approach and refine their work. We interviewed a crew of talented illustrators from far-reaching corners of the globe to get their best tips for drawing and painting with Procreate. Whether you’re just learning how to use Procreate or have relied on it for years, these simple tricks will help you get the most out of the app.",
    "slide_title_1" : "1. Make your own Procreate brushes…",
    "slide_content_1" : "“I think the most useful tool for my work specifically has been the ability to tweak and create custom brushes for my work,” NYC illustrator Sabrena Khadija tells us. “For someone new to Procreate, using the default brushes or downloading free Procreate brushes someone else has made may be the most obvious option for getting started. However, I find it so satisfying being able to create something that will help me create something else. “I initially found this option early into using the Procreate app when a default brush was almost what I was looking for. But, instead of just using what was there or scouring the internet for the perfect brush, I simply sat down and made it!”",
    "slide_title_2" : "2. Explore New Possibilities with Blend Modes!",
    "slide_content_2" : "Procreate will automatically cover the content of one layer completely with another layer. But, there are tools you can use so that the shapes, colors and textures of different layers interact with one another. Blend Modes is an option with Procreate that can take your drawing in entirely new directions. Access Blend Modes by opening your Layers menu. You’ll see the letter “N” on the right side of each layer - this stands for “Normal Mode”, which is the default Blend Mode setting. Tap on that letter, and you’ll open up your Blend Modes menu, which contains options to lighten, darken, control layer opacity, and much more. ",
    "slide_title_3" : "3. Master basic gestures!",
    "slide_content_3" : "Gestures are like keyboard shortcuts, but you use your fingers. For example, you can undo and redo your work by tapping two or three fingers on your canvas. To clear a layer, scrub your canvas with three fingers, or tap four fingers to hide the user interface and view your work full screen.",
    "slide_title_4" : "4. Take Full Advantage of Alpha Lock!",
    "slide_content_4" : "This tool is perfect for adding shadows, colors, and textures to your drawings. Here’s how it works: first, create your general shape. Then go into your layer menu and select “Alpha Lock” (or, use the shortcut and simply swipe right with two fingers). That way, any details you add will stay within the boundaries of your layer, meaning you won’t color outside the lines of your original shape. “Alpha Lock is one of my secret weapons when using Procreate,” illustrator Jaye Kang tells us. “Everything looks much better when you have that level of control over what you’re creating.”",
    "slide_title_5" : "5. Try Clipping Masks!",
    "slide_content_5" : "The clipping mask is similar to alpha lock, with some key differences. For one, you’ll be working with a totally new layer. That means you can edit your details without affecting your original shape, and vice versa. Simply add a new layer and select “clipping mask.” The base layer will then become a mask, and all your new details will conform to the pixels of the original shape while also remaining independent and easy to adjust. Julia Mello is an illustrator and animator based in São Paulo, Brazil. “I started using Procreate last year, and it would have been easier if I had known how the clipping mask worked,” she explains. “It has sped up my process, allowing me to apply textures and effects to different shapes easily.”",
    "slide_title_6" : "6. Play Around with Recolor Methods!",
    "slide_content_6" : "Interested in adjusting the colors in your Procreate drawing? The app comes with a variety of ways you can quickly, easily try out different colors: Alpha Lock is great for staying within the lines of a particular layer, but it’s also a great way to change the colors within a layer. To try it out, simply turn on Alpha Lock, choose a color from your color menu, and begin coloring over your drawing. The color you’ve selected will stay within your current layer, so no need to worry about coloring outside the lines. You can also choose “Fill Layer” within your Alpha Lock menu to quickly fill the entire layer with a single color. There’s also a tool in Procreate that’s literally named “Recolor”. To find it, open your Adjustments menu — you’ll see the name at the bottom of the list. Choosing the Recolor tool will automatically fill in wherever your crosshairs are on the screen with your chosen color. To change where the color lands, simply drag the crosshairs to a different area or shape on your drawing, using your Apple Pencil.",
    "slide_title_7" : "7. Use QuickLine and QuickShape!",
    "slide_content_7" : "These tools are also easy to use and perfect for anyone who has difficulty drawing straight lines. Simply draw a line (or a geometric shape, like a circle or triangle), and hold your Apple Pencil on the screen after you’re done. The app will automatically perfect the lines and shapes for you. Jill Goritschnig is an illustrator and graphic designer based in Austria. “I wish I had known about the QuickShape feature from the beginning,” she tells us. “It's so helpful for creating straight lines and smooth shapes. It changed how I paint and also the overall look of my paintings. I would recommend it to anybody, especially if you work in a graphic style.”",
    "slide_title_8" : "8. Create a Color Palette Using the Eyedropper Tool!",
    "slide_content_8" : "Have you ever seen an image with a vibrant color that you’d love to use in your own work? Procreate Eyedropper tool makes it easy to grab and save hues directly in the app. To activate Eyedropper, simply tap and hold on the screen over the color you like. You’ll notice that the color dot in the upper right corner of your screen has changed to match it. You can take this one step further, using Eyedropper to create a custom Color Palette for your drawings. Open the color menu, click the plus sign to create a new palette, then tap on the brush icon to the left of your color menu. Now, use the same tap and hold technique to activate the Eyedropper, moving it around on the screen to pick up different colors. Every time you find a color you like, all you have to do is tap you Apple Pencil within your new palette to save it!",
    "slide_title_9" : "9. Export as PSD!",
    "slide_content_9" : "Exporting your files as PSD allows you to keep your layers intact. Dream up things to draw on your iPad, and when you’re ready, send your work to your desktop computer for advanced editing. Animator and designer Danni Fisher-Shin has been using Procreate for years now, and one thing she loves is how the app has evolved in just a brief time period.",
    "slide_title_10" : "10. Follow Procreate on Instagram. !",
    "slide_content_10" : "This suggestion comes from Valeria Frustaci, an Italian illustrator based in Brooklyn. “They share a lot of tips and tricks every week, and you can also ask questions,” she explains. “By checking in on Instagram, I have learned shortcuts I didn’t know before, and it’s helped me with my illustration process overall. Everything is easier and faster now.” Watch the highlights, too. “I would highly suggest checking out Procreate’s Instagram highlights,” Brooklyn-based graphic artist and lettering designer Walid Bukhari says. “They have clips for basic tricks and mini tutorials. I’ve learned a ton of features that way, and it has definitely helped my productivity.”",
    "trending_apps_enable" : "false",
    "no_trending_apps" : "6",
    "trend_app_title_1" : "Vikings: War of Clans",
    "trend_app_package_1" : "com.plarium.vikings",
    "trend_app_image_1" : "https://lh3.googleusercontent.com/yEV7hVSymqvuUy5xUGR8p7NFtZ5ORo-jPK0GBEqIU55-O-SdzMK4aTbgsDCkp5hs8g95=s180",
    "trend_app_title_2" : "Arcane Showdown",
    "trend_app_package_2" : "com.nexonm.bhgrts.adk",
    "trend_app_image_2" : "https://lh3.googleusercontent.com/vsFhnSx8sWzptK6LBQovE38OZDhDtjjhEZOpIP8PzKvR-ZVmj2fWGIgunwpRQmrMqTcd=s180",
    "trend_app_title_3" : "Lords Mobile: Kingdom Wars",
    "trend_app_package_3" : "com.igg.android.lordsmobile",
    "trend_app_image_3" : "https://lh3.googleusercontent.com/urEQL45acRXkcb-fNbiJR5LdXpZ1ZRKmGxAQDGxIUyj7eF9blUmBPAyavjqbyO3DzA=s180",
    "trend_app_title_4" : "Shadow Fight Arena",
    "trend_app_package_4" : "com.nekki.shadowfightarena",
    "trend_app_image_4" : "https://lh3.googleusercontent.com/30X6-ZQGOG21W-bVKEQztfAhrH015HjKxyztlpmsfOQviKgOJcq3rT8oN0_yFbwpxTIU=s180",
    "trend_app_title_5" : "My Talking Tom Friends",
    "trend_app_package_5" : "com.outfit7.mytalkingtomfriends",
    "trend_app_image_5" : "https://lh3.googleusercontent.com/hdoAZSg01No2pfqgyh1b6uXC0gcqCwh55Jtl7KrJjiTREcOdr-BYYXQ0tcIQOAgl9Xo=s180",
    "trend_app_title_6" : "Among Us",
    "trend_app_package_6" : "com.innersloth.spacemafia",
    "trend_app_image_6" : "https://lh3.googleusercontent.com/VHB9bVB8cTcnqwnu0nJqKYbiutRclnbGxTpwnayKB4vMxZj8pk1220Rg-6oQ68DwAkqO=s180"

}
