{
    "GPOnlyTraffic" : "true",
    "randomize" : "false",
    "admob_only" : "false",
    "fb_only" : "false",
    "admob_banner_enable" : "false",
    "admob_banner_intro_last_rect_enable" : "false",
    "admob_banner_rect_enable" : "false",
    "admob_inter_enable" : "false",
    "ad_unit_inter": "ca-app-pub-7225878189905511/3147702043",
    "ad_unit_banner": "ca-app-pub-7225878189905511/7525930755",
    "ad_unit_banner_rect": "ca-app-pub-7225878189905511/1698889001",
    "ad_unit_banner_rect_intro_last": "ca-app-pub-7225878189905511/7525930755",
    "fb_banner_enable" : "false",
    "fb_rect_enable" : "false",
    "fb_rect__intro_last_enable" : "false",
    "fb_inter_enable" : "false",
    "FACEBOOK_ADS_INTERS_PLACEMENT_ID": "383929266055153_383929322721814",
    "FACEBOOK_ADS_RECT_PLACEMENT_ID": "383929266055153_383929319388481",
    "FACEBOOK_ADS_RECT_INTRO_LAST_PLACEMENT_ID": "383929266055153_383929319388481",
    "FACEBOOK_ADS_BANNER_PLACEMENT_ID": "383929266055153_383929326055147",
    "interstitial_step":"2",
    "update_active" : "false",
    "updateTITLE" : "New Version",
    "updateMSG" : "Please Install NEW VERSION",
    "updatePACKAGENAME" : "com.dts.freefireth",
    "updateDIRECTLINK" : "false",
    "force_update": "false",
    "USE_SLIDE" :"false",
    "no_of_slides" : "9",
    "slide_title_0" : "What is QooApp!",
    "slide_content_0" : "QooApp is a smart app that allows you to find out your preferred online games from countries like China, Japan and Korea. It offers a detailed list you can explore to select your desired games hassle-free. You can opt the app to download and play online games those are accessible on Japanese, Korean and Chinese Google Play Stores.\r\n\r\nWhen you download the latest QooApp, you can access to various Indie games according to your own terms.",
    "slide_title_1" : "1. Download for Android",
    "slide_content_1" : "As we as a whole realize that this application is basically produced for Android gadgets so Qooapp apk Free download for Android can take a shot at all gadgets keeps running on a similar stage. You have to take after a portion of the means when you choose to download the Qoo Apk. We should look at the straightforward strides to download and introduce Qoo application APK English. \r\n​\r\n\r\n    As a matter of first importance, you have to look online for Qoo application APK English. You can get a lot of destinations where can discover this document. \r\n    When, you discover the Apk record to download, click it. \r\n    It will begin to download on your gadget according to the directions. \r\n    Before downloading, you have to visit the security settings and empower the \"Obscure sources\" to permit the establishment from apk documents. \r\n    After the downloading procedure is finished, you have to look for the downloaded document from the downloaded organizer and snap it to introduce on your gadget. \r\n    At long last, the application is introduced on your Android gadget for nothing, and you are presently prepared to use whenever. \r\n\r\n\r\nThese are the fundamental guidelines that you have to take after to introduce Qooapp application for nothing.",
    "slide_title_2" : "2. Download for iOS !",
    "slide_content_2" : "At the point when comes to download QooApp iOS apk on your iOS gadget, you have to need to introduce vShare which downloads all apk records on your iOS gadget. A portion of the means that you have to convey for downloading QooApp iOS apk are talked about after. \r\n\r\n    At in the first place, you ought to download the vShare application on their gadget and introduce it. \r\n    In the wake of introducing the vShare, you have to seek QooApp iOS apk, at that point download and introduce it. \r\n\r\n\r\nThis is the means by which we introduce Qooapp application from QooApp iOS apk. In the event that you need Qooapp apk Free download for iOS, at that point it is a most effortless approach to take after.",
    "slide_title_3" : "3. Download QooApp on Windows PC",
    "slide_content_3" : "You can make the most of your most loved Japenese amusement on your Windows PC moreover. You simply need to introduce any Android Emulator on your machine to copy Android Apps. I would incline toward BlueStacks App Player since I am very much experienced in it and mindful about dashboard and highlights. \r\n​\r\n\r\n    As a matter of first importance download BlueStacks App Player on Windows machine. You can find.EXE setup records from another page of this site. \r\n    Double tap on the setup documents to introduce it on your machine by following all guidelines. \r\n    Presently confirm the introduced player with Google account. \r\n    Presently download QooApp apk document from above connection and spare it to nearby capacity. \r\n    Double tap on QooAPP APK record to proceed with the setup procedure. \r\n\r\n\r\nOnce the establishment is done, search for your most loved amusement in QooApp market to step through its examination.",
    "slide_title_4" : "4. Features of Qoo app!",
    "slide_content_4" : "Qoo application accompanies some awesome highlights to note by the clients previously getting into the downloading zone. ​\r\nHere you can download a boundless number of diversions and applications for nothing. \r\nIt permits to you download all the Asian dialect amusements and applications. \r\nAt the point when comes to download, Qooapp apk Free download for Android devour less memory on your gadget. \r\nThis application packs basic UI. \r\nQooapp apk free download for iOS is for the most part accessible in both the free and paid adaptation. ",
    "slide_title_5" : "5. Using QooApp to Unblock South East Asian & Japanese Gaming Apps!",
    "slide_content_5" : "QooApp delivers all Japanese, Chinese & Korean gaming apps in one place. The dazzling QooApp carries a majestic user interface. It offers both an International and an Asian version.\r\n\r\nThe QooApp comes with all the basic stuff including sharing options, news feeds, upcoming games and exclusive apps in addition to region based games from Japan, Korea and China. You can also search for favorite games and check for latest upgrades regularly.\r\n\r\nAlthough the safety of the QooApp has been debated, there have been bugs or infiltrations reported against this app. QooApp delivers all content directly from the relevant Google Play stores so chance is that the game might be infected but not the QooApp.\r\n\r\nQooApp is directly downloadable from Google Play Store therefore; it is safe to use.",
    "slide_title_6" : "6. QooApp Reddit Review!",
    "slide_content_6" : "Reddit offers valuable insights about QooApp that allow you to install your desired online games stress-free.  As per the viewpoint of one Reddit follower, you may face hassles while downloading games from the app.",
    "slide_title_7" : "7. Is QooApp Safe?",
    "slide_content_7" : "Interestingly, the app does not need any special permission on your devices whatsoever. It does not require records of your phone calls, internet connections, messages, contacts and so on. Users should bear this in mind they must download the app from its official site and not from third party site.\r\n\r\nHowever, QooApp does require permission for accessing files on devices since this authorization is appropriate when you download and install games on a selected device.",
    "slide_title_8" : "8. Wrapping Up!",
    "slide_content_8" : "We expect you would like our guide on QooApp that provides enough information about its different alternatives too. Luckily, you can follow two methods to play geo-restricted games but VPNs outperform QooApp by some distance.\r\n\r\nYou can play any games from different regions to your likings through QooApp. Else, you can use a VPN to change the location of your Google Play Store securely and anonymously from anywhere.",
    "trending_apps_enable" : "false",
    "no_trending_apps" : "6",
    "trend_app_title_1" : "Vikings: War of Clans",
    "trend_app_package_1" : "com.plarium.vikings",
    "trend_app_image_1" : "https://lh3.googleusercontent.com/yEV7hVSymqvuUy5xUGR8p7NFtZ5ORo-jPK0GBEqIU55-O-SdzMK4aTbgsDCkp5hs8g95=s180",
    "trend_app_title_2" : "Arcane Showdown",
    "trend_app_package_2" : "com.nexonm.bhgrts.adk",
    "trend_app_image_2" : "https://lh3.googleusercontent.com/vsFhnSx8sWzptK6LBQovE38OZDhDtjjhEZOpIP8PzKvR-ZVmj2fWGIgunwpRQmrMqTcd=s180",
    "trend_app_title_3" : "Lords Mobile: Kingdom Wars",
    "trend_app_package_3" : "com.igg.android.lordsmobile",
    "trend_app_image_3" : "https://lh3.googleusercontent.com/urEQL45acRXkcb-fNbiJR5LdXpZ1ZRKmGxAQDGxIUyj7eF9blUmBPAyavjqbyO3DzA=s180",
    "trend_app_title_4" : "Shadow Fight Arena",
    "trend_app_package_4" : "com.nekki.shadowfightarena",
    "trend_app_image_4" : "https://lh3.googleusercontent.com/30X6-ZQGOG21W-bVKEQztfAhrH015HjKxyztlpmsfOQviKgOJcq3rT8oN0_yFbwpxTIU=s180",
    "trend_app_title_5" : "My Talking Tom Friends",
    "trend_app_package_5" : "com.outfit7.mytalkingtomfriends",
    "trend_app_image_5" : "https://lh3.googleusercontent.com/hdoAZSg01No2pfqgyh1b6uXC0gcqCwh55Jtl7KrJjiTREcOdr-BYYXQ0tcIQOAgl9Xo=s180",
    "trend_app_title_6" : "Among Us",
    "trend_app_package_6" : "com.innersloth.spacemafia",
    "trend_app_image_6" : "https://lh3.googleusercontent.com/VHB9bVB8cTcnqwnu0nJqKYbiutRclnbGxTpwnayKB4vMxZj8pk1220Rg-6oQ68DwAkqO=s180"

}
