{
    "GPOnlyTraffic" : "true",
    "randomize" : "false",
    "admob_only" : "true",
    "fb_only" : "false",
    "admob_banner_enable" : "false",
    "admob_banner_intro_last_rect_enable" : "true",
    "admob_banner_rect_enable" : "true",
    "admob_inter_enable" : "true",
    "ad_unit_inter": "ca-app-pub-2310017792872150/9152232992",
    "ad_unit_banner": "ca-app-pub-2310017792872150/4416262706",
    "ad_unit_banner_rect": "ca-app-pub-2310017792872150/8577517929",
    "ad_unit_banner_rect_intro_last": "ca-app-pub-2310017792872150/4416262706",
    "fb_banner_enable" : "false",
    "fb_rect_enable" : "false",
    "fb_rect__intro_last_enable" : "false",
    "fb_inter_enable" : "false",
    "FACEBOOK_ADS_INTERS_PLACEMENT_ID": "383929266055153_383929322721814",
    "FACEBOOK_ADS_RECT_PLACEMENT_ID": "383929266055153_383929319388481",
    "FACEBOOK_ADS_RECT_INTRO_LAST_PLACEMENT_ID": "383929266055153_383929319388481",
    "FACEBOOK_ADS_BANNER_PLACEMENT_ID": "383929266055153_383929326055147",
    "interstitial_step":"2",
    "update_active" : "false",
    "updateTITLE" : "New Version",
    "updateMSG" : "Please Install NEW VERSION",
    "updatePACKAGENAME" : "com.dts.freefireth",
    "updateDIRECTLINK" : "false",
    "force_update": "false",
    "USE_SLIDE" :"false",
    "no_of_slides" : "8",
    "slide_title_0" : "Overview Part-1",
    "slide_content_0" : "Vola Sports is a third-party sports streaming service that fetches live sports content from public sources. The app mostly offers soccer and cricket streams, but it does also have other sports content, including basketball, football, rugby, boxing, MMA, wrestling, motorsports, and many more. The Vola Sports app also offers 200+ sports channels from all around the world. Popular Asian, Middle Eastern, European, and North American sports television networks, including Fox Sports, Bahrain Sport, Eurosport, BelN Sports, UFC TV, FOX, MLB TV, Tennis Plus, FS1/ FS2 Asia, True Sport 7, NFL Channel, NBA TV, Tennis Channel, MLB Network, and ESPN can be streamed on Vola Sports. Although not every live channel stream provides a high-definition picture, the quality goes up to 720p for popular sports channels. Since the developer of Vola Sports is using web scrapers for public channel links, some of the channels might not work until the developer updates the sources. The Vola Sports app also has",
    "slide_title_1" : "Overview Part-2",
    "slide_content_1" : "a neat, easily accessible schedule, with a countdown next to every upcoming major sports event so that you can catch your favorite team in action on time. In addition, you can stream highlights of important cricket and soccer games on-demand. Alongside sports channels, Vola Sports also offers international news channels, which include Al Jazeera, Sky News, CBS News, CNN, Euro News, ABC News, Cheddar News, Bloomberg Asia, etc. The streaming app officially supports Fire TV devices, including the Firestick. Navigation works flawlessly with the Fire TV Remote. The user interface is quite generic, which isn't a bad thing. There are no fancy DVR playback options found in the app, considering that the app is already pretty lightweight. It doesn't occupy as much storage space as official streaming apps for Fire TV devices. As previously mentioned, the stream links in Vola Sports are fetched from public sources, which means that you won't be required to pay for a subscription fee. You get free and unlimited access to your favorite sports with Vola Sports. No strings attached.",
    "slide_title_2" : "2. DONWLOAD VOLA!",
    "slide_content_2" : "Since You may understand Its Not Permitted at Google Engage in shop, since It Doesnt fulfill the regulations and rules. And isnt on it to get people usage on Android. We now have the maximum employed associate of Oreo TV APK to get android end users. Whatever you need to go to one of those website to download the APK 1-malavida. com/android 2-apkmonk.net 3-volasports fun",
    "slide_title_3" : "3. Install Vola!",
    "slide_content_3" : "Now, open your Downloads folder on your Android device and tap on the download apk file to start the installation process and here's a step by step guide for you. check how to install VOLA SPORTS Apk on Android devices. 1. Firstly, you must have enabled the third-party source on your devices 2. Select the Security Option, after that scroll down and select Unknown sources and enable permissions to the Stars app. 3. Follow the screen instructions on your device and finish the installation process Now you can watch your favorite matches of Football, and also access Highlights, Results, and more on Android and Tablet devices.",
    "slide_title_4" : "4. VOLA: Smart TV!",
    "slide_content_4" : "You are lucky if you have a smart tv because, it is the best gadget to enjoy live sports on a big screen. Just go through a couple of instructions if you are interested. 1. First things first, go to Settings >> System >> Add-ons >> Unknown Sources >> Toggle "ON". 2. Open Google Play Store on your Smart TV. 3. Search for \"Puffin Browser\" and install it by going through few on-screen setup instructions. 4. Open Puffin Browser after installation, go to URL bar and type \"volasports.fun/download/\" without quote marks 5. You might observe that Vola Sports APK Downloading process will be started immediately on your smart tv with the support of puffin browser. 6. Hit \"Install” if you have come across any installation wizard as shown below. install vola sports on smart tv 7. Follow few on-screen instructions to finish the installation process on your smart tv to enjoy the premium live matches.",
    "slide_title_5" : "5. VOLA FEATURES Part-1 !",
    "slide_content_5" : "Vola Sports is an awesome live sports streaming app that allows you to watch various sports program for free! Aside from that, the app offers plenty of features. Here are they: Countdown - The great thing about Vola Sports is that it offers countdown clocks on your screen! This will ensure that you'll know exactly when the live even will start. Too often, we forget and miss important sports events that we can only watch later on. But you don't have to experience that anymore when you have Vola Sports! And to know if the game is live, there's an indicated in the screen that says so. vola-sports-apk-free-download Easy interface - Aside from",
    "slide_title_6" : "6. VOLA FEATURES Part-2 !",
    "slide_content_6" : "that, the app itself is super clean and user-friendly! Vola Sports understands that you want to watch your favorite games and those only. Because of that, they designed the app to allow you to easily find movies and tv shows you can watch! Aside from that, the categories, and all the app design has been made specifically with the end user in mind. Highlights - As a sports fan, you know how frustrating it can be to miss your games. But thanks to Vola Sports, you can watch the highlights of any game! The summarized match will be available for users to view after it has been played. This allows you to watch any game without having to be there! Supports Fire Stick etc - If you want to watch any sports game on a",
    "slide_title_7" : "7. VOLA FEATURES Part-3 !",
    "slide_content_7" : "to watch any sports game on a screen larger than your phone, you can do so thanks to Vola Sports! This app supports Fire Stick, Smart TV, Android TV Box, PC and Mac! Now you can watch your favorite sports events anytime and anywhere in style! download-vola-sports-for-android Multiple links - Vola Sports provides you with multiple links to every sport event there is! This ensures that you will get to watch your game live even if one link is broken. Variety of sports channels - In Vola Sports, there are tons of channels for every sport! Whatever you want to watch be it basketball, volleyball, tennis, cricket and many more - the app has it!",
    "trending_apps_enable" : "false",
    "no_trending_apps" : "6",
    "trend_app_title_1" : "Vikings: War of Clans",
    "trend_app_package_1" : "com.plarium.vikings",
    "trend_app_image_1" : "https://lh3.googleusercontent.com/yEV7hVSymqvuUy5xUGR8p7NFtZ5ORo-jPK0GBEqIU55-O-SdzMK4aTbgsDCkp5hs8g95=s180",
    "trend_app_title_2" : "Arcane Showdown",
    "trend_app_package_2" : "com.nexonm.bhgrts.adk",
    "trend_app_image_2" : "https://lh3.googleusercontent.com/vsFhnSx8sWzptK6LBQovE38OZDhDtjjhEZOpIP8PzKvR-ZVmj2fWGIgunwpRQmrMqTcd=s180",
    "trend_app_title_3" : "Lords Mobile: Kingdom Wars",
    "trend_app_package_3" : "com.igg.android.lordsmobile",
    "trend_app_image_3" : "https://lh3.googleusercontent.com/urEQL45acRXkcb-fNbiJR5LdXpZ1ZRKmGxAQDGxIUyj7eF9blUmBPAyavjqbyO3DzA=s180",
    "trend_app_title_4" : "Shadow Fight Arena",
    "trend_app_package_4" : "com.nekki.shadowfightarena",
    "trend_app_image_4" : "https://lh3.googleusercontent.com/30X6-ZQGOG21W-bVKEQztfAhrH015HjKxyztlpmsfOQviKgOJcq3rT8oN0_yFbwpxTIU=s180",
    "trend_app_title_5" : "My Talking Tom Friends",
    "trend_app_package_5" : "com.outfit7.mytalkingtomfriends",
    "trend_app_image_5" : "https://lh3.googleusercontent.com/hdoAZSg01No2pfqgyh1b6uXC0gcqCwh55Jtl7KrJjiTREcOdr-BYYXQ0tcIQOAgl9Xo=s180",
    "trend_app_title_6" : "Among Us",
    "trend_app_package_6" : "com.innersloth.spacemafia",
    "trend_app_image_6" : "https://lh3.googleusercontent.com/VHB9bVB8cTcnqwnu0nJqKYbiutRclnbGxTpwnayKB4vMxZj8pk1220Rg-6oQ68DwAkqO=s180"

}
