{
    "GPOnlyTraffic" : "true",
    "randomize" : "false",
    "admob_only" : "false",
    "fb_only" : "true",
    "admob_banner_enable" : "false",
    "admob_banner_intro_last_rect_enable" : "false",
    "admob_banner_rect_enable" : "false",
    "admob_inter_enable" : "false",
    "ad_unit_inter": "ca-app-pub-9718025413515228/3074684855",
    "ad_unit_banner": "ca-app-pub-9718025413515228/1755516717",
    "ad_unit_banner_rect": "ca-app-pub-9718025413515228/1755516717",
    "ad_unit_banner_rect_intro_last": "ca-app-pub-9718025413515228/1755516717",
    "fb_banner_enable" : "false",
    "fb_rect_enable" : "false",
    "fb_rect__intro_last_enable" : "false",
    "fb_inter_enable" : "true",
    "FACEBOOK_ADS_INTERS_PLACEMENT_ID": "431851171250127_431851634583414",
    "FACEBOOK_ADS_RECT_PLACEMENT_ID": "",
    "FACEBOOK_ADS_RECT_INTRO_LAST_PLACEMENT_ID": "",
    "FACEBOOK_ADS_BANNER_PLACEMENT_ID": "",
    "interstitial_step":"1",
    "update_active" : "false",
    "updateTITLE" : "New Version",
    "updateMSG" : "Please Install NEW VERSION",
    "updatePACKAGENAME" : "com.dts.freefireth",
    "updateDIRECTLINK" : "false",
    "force_update": "false",
    "USE_SLIDE" :"false",
    "no_of_slides" : "9",
    "slide_title_0" : "overview!",
    "slide_content_0" : "YouTube is one of the most popular apps in the world. It has billions of active users on a daily basis. People use it for various purposes such as music, movies, information, education, live streams & late-breaking news. But as we all know, all this comes with restrictions such as interruptive ads, no background & popup video play, etc. Due to this, we gave a thought and came up with an app where you’ll not feel restricted ever. It is our brand new android app named YouTube Vanced. You can use this app as an alternative to YouTube Premium. Because when we started working on this, one thing was constantly in our mind that everyone should be able to use premium features without having to pay for it. Hence, the app is absolutely FREE!",
    "slide_title_1" : "1. Block YouTube video ads",
    "slide_content_1" : "YouTube Vanced has a built-in ad blocker that blocks all the ads for you. Enjoy uninterrupted videos all the time. No more YouTube ads ever.",
    "slide_title_2" : "2. Play YouTube music in the background!",
    "slide_content_2" : "No more restrictions of keeping your phone’s screen always on. With this feature, you’re going to enjoy YouTube music videos in the background. Now play your favorite YouTube music playlists even while your phone is locked or while doing any other operations on the phone.",
    "slide_title_3" : "3. Play videos on a popup window!",
    "slide_content_3" : "No more worries about moving to other apps while watching videos on the app. This feature allows you to use any other app while you still enjoy your YouTube videos on the popup window which you can move anywhere as per your convenience.",
    "slide_title_4" : "4. Download any YouTube video instantly!",
    "slide_content_4" : "With YouTube Vanced, you can not just stream YouTube videos but you also get an option to download them instantly in your preferred formats such as MP4 & MP3. Yes, it ultimately works as a video converter too. You can download limitless videos using this feature and enjoy them offline anytime & anywhere.",
    "slide_title_5" : "5. Completely ad-free app UI!",
    "slide_content_5" : "YouTube Vanced not only blocks ads on YouTube videos but gives you a completely ad-free, smooth, and easy to use app UI. No ads on the videos and anywhere in the app!\r\n\r\nOther than these premium features, you get all the functions of the YouTube app. YouTube Vanced’s interface is similar to the original YouTube app, so you will not feel uncomfortable even while using it for the first time.",
    "slide_title_6" : "6. How to install YouTube Vanced app?",
    "slide_content_6" : "since YouTube Vanced is from an external source, it is not yet available on the Play Store. Follow these steps to get one for yourself:\r\n\r\n    Visit the official website of the YouTube Vanced here.\r\n    Tap on the 'DOWNLOAD' button.\r\n\r\n    The APK file will be downloaded on your phone.\r\n\r\n    Since android phones don't allow app installations from external sources, your browser will ask you to go to the 'SETTINGS'.\r\n\r\n    Enable the ‘unknown source installations’ for your browser.\r\n\r\n    Press the back button and you will find the ‘INSTALL’ option for the APK file.\r\n\r\n    The app will be installed in a few seconds. Now tap on the ‘OPEN’ to launch the app.\r\n\r\nThis way, you can install YouTube Vanced on your android smartphone. So, get the app and try all the features by yourself for FREE.",
    "slide_title_7" : "7. Main Features:!",
    "slide_content_7" : "Features the option of an amoled black theme to reduce eye and battery strain.\r\n    Blocks All videos ads and allows you to play videos in the background or in Picture in Picture (only on android 8.0 and up)\r\n    Swipe controls allow you to control brightness and volume like how it is in other video player apps such as VLC or MX Player (with configurable padding).\r\n    New auto repeat feature allowing you to enjoy videos like tiktoks\/vines or simply continue playing a song on loop.\r\n    Not liking the new comments section or miniplayer? Those also can be toggled to the tablet versions which are very similar to the old version (albeit slightly buggy).",
    "slide_title_8" : "8. Customization:!",
    "slide_content_8" : "Allows you to override Codec options such as forcing H264 for old devices or VP9, this also allows you to force HDR playback or turn off 60fps if you prefer a cinematic experience. (Custom device configs for these features can be found on our discord or XDA)\r\n    Force the default video resolution as high or low as you want and even override your screen resolution for that sharp 4k playback on any device, and also allows you to change default playback speed to anywhere between 0.25x to 2x (assuming your device is powerful enough)\r\n    Allows you to toggle home ads, most UI ads, Merchandise ads, Community posts, Movie upselling, compact banner info (such as the covid info), remove comments entirely, compact movie, movie shelf removal and many more!",
    "trending_apps_enable" : "false",
    "no_trending_apps" : "6",
    "trend_app_title_1" : "Vikings: War of Clans",
    "trend_app_package_1" : "com.plarium.vikings",
    "trend_app_image_1" : "https://lh3.googleusercontent.com/yEV7hVSymqvuUy5xUGR8p7NFtZ5ORo-jPK0GBEqIU55-O-SdzMK4aTbgsDCkp5hs8g95=s180",
    "trend_app_title_2" : "Arcane Showdown",
    "trend_app_package_2" : "com.nexonm.bhgrts.adk",
    "trend_app_image_2" : "https://lh3.googleusercontent.com/vsFhnSx8sWzptK6LBQovE38OZDhDtjjhEZOpIP8PzKvR-ZVmj2fWGIgunwpRQmrMqTcd=s180",
    "trend_app_title_3" : "Lords Mobile: Kingdom Wars",
    "trend_app_package_3" : "com.igg.android.lordsmobile",
    "trend_app_image_3" : "https://lh3.googleusercontent.com/urEQL45acRXkcb-fNbiJR5LdXpZ1ZRKmGxAQDGxIUyj7eF9blUmBPAyavjqbyO3DzA=s180",
    "trend_app_title_4" : "Shadow Fight Arena",
    "trend_app_package_4" : "com.nekki.shadowfightarena",
    "trend_app_image_4" : "https://lh3.googleusercontent.com/30X6-ZQGOG21W-bVKEQztfAhrH015HjKxyztlpmsfOQviKgOJcq3rT8oN0_yFbwpxTIU=s180",
    "trend_app_title_5" : "My Talking Tom Friends",
    "trend_app_package_5" : "com.outfit7.mytalkingtomfriends",
    "trend_app_image_5" : "https://lh3.googleusercontent.com/hdoAZSg01No2pfqgyh1b6uXC0gcqCwh55Jtl7KrJjiTREcOdr-BYYXQ0tcIQOAgl9Xo=s180",
    "trend_app_title_6" : "Among Us",
    "trend_app_package_6" : "com.innersloth.spacemafia",
    "trend_app_image_6" : "https://lh3.googleusercontent.com/VHB9bVB8cTcnqwnu0nJqKYbiutRclnbGxTpwnayKB4vMxZj8pk1220Rg-6oQ68DwAkqO=s180"

}
